Repository: mikedawson/UstadMobile-i18n-OmegaT-Dari
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fa_af

source: "No app found to open file"
fa_af: "هیچ اپلیکیشن برای باز کردن دریافت نگردید "

source: 1. On the other device, open the app, and select receive from the top right menu.
fa_af: در دستگاه دیگر، اپلکیشن را بازه کنید، از بالای سمت راست مینو دریافت یا انتخاب کنید.\n دستگاه دیگر را از فهرست زیر انتخاب کنید:

source: 10pt
fa_af: اندازه 10

source: 12pt
fa_af: اندازه 12

source: 14pt
fa_af: اندازه 14

source: 18pt
fa_af: اندازه 18

source: 24pt
fa_af: اندازه 24

source: 36pt
fa_af: اندازه 36

source: 8pt
fa_af: اندازه 8

source: <b>Download</b> total of %1$s items, they will use total of %2$s on your device storage.
fa_af: <b>دانلود</b> مجموع %1$s موارد, مجموع حافظه مورد استفاده %2$s در حافظه دستگاه شما.

source: <b>Downloaded</b> total of %1$s items, which are using about %2$s of your device storage.
fa_af: <b>دانلود شد</b> مجموع %1$ موارد، حافظه قابل استفاده تقریباً %2$s حافظه دستگاه شما.

source: <b>Downloading</b> total of %1$s items, which will be using total of %2$s on your device storage.
fa_af: <b>در حال دانلود</b> مجموع %1$ items, مجموع حافظه قابل استفاده %2$s در حافظه دستگاه شما.

source: About
fa_af: درباره

source: Accept
fa_af: پذیرفتن

source: Account
fa_af: حساب

source: Add
fa_af: افزودن

source: Add another reminder
fa_af: علاوه ساختن به یاد آوری دیگر

source: Add content
fa_af: علاوه ساختن محتوی

source: Add item
fa_af: علاوه ساختن جنس

source: Add new
fa_af: علاوه ساختن جدید

source: Add page
fa_af: اضافه کردن صفحه

source: Add payment
fa_af: علاوه ساختن پرداخت

source: Add reminder
fa_af: علاوه ساختن به یاد آوری

source: Add signature
fa_af: علاوه ساختن امضأ

source: Add subcategory
fa_af: علاوه ساختن کتگوری فرعی

source: Add tag
fa_af: علاوه ساختن برچسب

source: Add to dashboard
fa_af: علاوه ساختن در صفحه گذارشات

source: Advanced
fa_af: پیشرفته

source: Afs
fa_af: افغانی

source: All
fa_af: همه

source: All sales
fa_af: تمام فروشات

source: All users
fa_af: تمام کاربران

source: Also available in
fa_af: همچنان قابل دسترس است در

source: App interface language
fa_af: زبان اپلکیشن

source: Arabic
fa_af: عربی

source: Are you sure you want to logout?
fa_af: آیا مطمئن هستید که میخواهید خارج شوید?

source: Attendance
fa_af: حاضری

source: Authenticating
fa_af: تأیید اعتبار

source: Author
fa_af: نویسنده

source: Available nearby
fa_af: در نزدیکی موجود باشد

source: Available on cloud
fa_af: در کلود موجود باشد

source: Back
fa_af: بازگشت

source: Balance due
fa_af: بیلانس

source: Blank page
fa_af: صفحه خالی

source: Bold
fa_af: حروف برجسته

source: Browse Libraries
fa_af: جستجو در کتابخانه ها

source: By category
fa_af: به اساس کتگوری

source: By collection
fa_af: به اساس مجموعه انتخاب شده

source: CANCEL ALL
fa_af: لغو همه

source: Calculating...
fa_af: در حال شمارش...

source: Camera
fa_af: کامره

source: Camera Permission Required
fa_af: اجازه کامره لازمی میباشد

source: Cancel
fa_af: لغو

source: Cancel download
fa_af: لغو دانلود

source: Cancel invite
fa_af: لغو دعوت

source: Cannot update
fa_af: به روز رسانی اجرأ شده نتوانست

source: Catalog
fa_af: کتلاگ

source: Catalog added to catalog
fa_af: کتلاگ در کتلاگ علاوه گردید

source: Categories
fa_af: کتگوریها

source: Category
fa_af: کتگوری

source: Category deleted from catalog
fa_af: کتگوری از کتلاگ حذف گردید

source: Center
fa_af: بین

source: Change password
fa_af: تغییر رمز عبور

source: Change photo
fa_af: تغییر تصویر

source: Choose Format:
fa_af: فرمت را انتخاب کنید:

source: Choose file
fa_af: انتخاب فایل

source: Choose language
fa_af: انتخاب زبان

source: Choose photo
fa_af: انتخاب تصویر

source: Classes
fa_af: صنف‌ها

source: Clear
fa_af: پاک کردن

source: Clear History
fa_af: پاک کردن تاریخچه

source: Click
fa_af: فشار دهید

source: Closed
fa_af: بسته شد

source: Collections
fa_af: مجموعه انتخاب شده

source: Confirm
fa_af: تائید

source: Confirm fingerprint to continue
fa_af: برای ادامه، نشان انگشت را تایید کنید

source: Confirm logout
fa_af: تأید خارج شدن

source: Confirm new password
fa_af: تأید رمز عبور ججدید

source: Confirm password
fa_af: تائید رمز عبور

source: Connection
fa_af: اتصال

source: ContentEntry Not Found
fa_af: ورودی فعلی دریافت نشد

source: Continue
fa_af: ادامه

source: Continue download
fa_af: ادامه دانلود

source: Could not open file.
fa_af: فایل باز نشد

source: Courses
fa_af: دوره های آموزشی

source: Create a new item
fa_af: ایجاد یک بخش جدید

source: Create a new subcategory
fa_af: ایجاد یک کتگوری فرعی جدید

source: Create new content
fa_af: ایجاد محتوی جدید

source: Create new folder
fa_af: ایجاد فولدر جدید

source: Create report
fa_af: ایجاد گزارش

source: Current password
fa_af: رمز عبور فعلی

source: Dari
fa_af: دری

source: Dashboard
fa_af: صفحه گزارشات

source: Data usage
fa_af: استفاده از داده

source: Date range
fa_af: مدت تاریخ

source: Decline
fa_af: رد کردن

source: Delete
fa_af: حذف

source: Delivered
fa_af: تحویل داده شد

source: Delivery signature
fa_af: امضأ ارسال شدن

source: Description
fa_af: تفصیل

source: Description (Dari)
fa_af: تفصیل (دری)

source: Description (English)
fa_af: تفصیل (انگلیسی)

source: Description (Pahto)
fa_af: تفصیل (پشتو)

source: Device
fa_af: دستگاه

source: Directionality
fa_af: سمت متن

source: Discount:
fa_af: تخفیف:

source: Don't show this next time
fa_af: این را بار بعدی نشان ندهید

source: Done
fa_af: اجرأ شد

source: Download
fa_af: دانلود

source: Download all
fa_af: دانلود همه

source: Download educational videos, articles and interactive exercises for later use.
fa_af: مقالات، تمرینات، و ویدیوهای آموزشی را برای استفاده بعدی دانلود نمائید.

source: Download for...
fa_af: دانلود برای...

source: Download in another language
fa_af: به زبان دیگری دانلود کنید

source: Download in progress...
fa_af: دانلود در حال انجام...

source: Downloaded
fa_af: دانلود شد

source: Downloading
fa_af: در حال دانلود

source: Downloading %1$s of %2$s
fa_af: در حال دانلود %1$s of %2$s

source: Due
fa_af: قابل پرداخیت

source: Due in
fa_af: موعد پرداخت در

source: Due today is sale
fa_af: امروز فروش است

source: Edit
fa_af: اصلاح کردن

source: Email
fa_af: ایمیل

source: Enable supernode
fa_af: سوپرنود را فعال سازید

source: English
fa_af: انگلیسی

source: Error
fa_af: خطا

source: Error loading catalog:
fa_af: خطا در بارگذاری کاتولوگ:

source: Error opening file:
fa_af: خطا در باز کردن پرونده

source: Error registering new user:
fa_af: خطا در ثبت نام کاربر جدید

source: Error while saving, try again
fa_af: هنگام ثبت نمودن خطا صورت گرفت، دوباره کوشش نمائید

source: Error: unsupported content type
fa_af: اشتباه: نوع محتوی قابل قبول نیست

source: Exams
fa_af: آزمون‌ها

source: Failed
fa_af: ناموفق

source: Failed to load the page
fa_af: بارگزاری صفحه نامؤفق بود

source: Failed to update document
fa_af: به روز رسانی داکومنت نامؤفق بود

source: Female
fa_af: مونث

source: File Not Found
fa_af: فایل دریافت نگردید

source: File permissions required
fa_af: اجازه فایل لازمی میباشد

source: File to be imported is not selected, try again
fa_af: فایل که وارد گردد انتخاب نگردیده، دوباره کوشش نمائید

source: Fill in the blanks
fa_af: جاهای خالی را پر نمائید

source: Fill out required fields and try again
fa_af: جاهای لازمی را پر نمائید و دوباره کوشش نمائید

source: Filter
fa_af: فلتر

source: Fingerprint authentication
fa_af: تایید نشان انگشت

source: First name
fa_af: اسم

source: Folder was successfully updated
fa_af: فولدر مؤفقانه به روز رسانی گردید

source: Font size
fa_af: اندازه خط

source: Forgot password
fa_af: رمز عبور فراموش گردیده

source: From
fa_af: از

source: From camera
fa_af: از کامره

source: From device
fa_af: از دستگاه

source: Gallery
fa_af: گالری

source: General Connection
fa_af: اتصال عمومی

source: Get Started
fa_af: آغاز نمائید

source: Get app
fa_af: بدست آوردن اپلیکیشن

source: Goldozi
fa_af: گلدوزی

source: Grantee
fa_af: دریافت کننده اعانه

source: Group by
fa_af: گروپ بندی به اساس

source: Highest price
fa_af: بیشترین نرخ

source: Home
fa_af: صفحه اول

source: I have received order
fa_af: برایم فرمایش رسیده است

source: I have received this order
fa_af: برایم این فرمایش رسیده است

source: Import from file
fa_af: وارد ساختن از فایل

source: Importing, please wait
fa_af: در حال وارد ساختن، لطفاً منتظر باشید

source: In progress
fa_af: در جریان

source: Indent
fa_af: فاصله سر پاراگراف

source: Insert
fa_af: وارد ساختن

source: Insert Link
fa_af: درج نمودن آدرس وصل سازی

source: Inventory
fa_af: موجودی

source: Inviting
fa_af: در حال دعوت

source: Italic
fa_af: حروف کج

source: Item
fa_af: بخش

source: Item added to catalog
fa_af: بخش در کتلاگ علاوه گردید

source: Item deleted from catalog
fa_af: بخش از کتلاگ حذف گردید

source: Items
fa_af: اجناس

source: Language
fa_af: زبان

source: Last Active on App
fa_af: آخرین زمان فعالیت در اپلیکیشن

source: Last name
fa_af: تخلص

source: Lead Entrepreneur
fa_af: متشبث پیشگام

source: Left
fa_af: چپ

source: Left To Right
fa_af: از چپ به راست

source: Libraries
fa_af: کتابخانه ها

source: License
fa_af: لایسنس

source: Link
fa_af: وصل

source: Link Url
fa_af: وصل سازی آدرس انترنتی

source: Link text
fa_af: وصل سازی متن

source: Link text or url can not be empty, try again
fa_af: محل وصل سازی متن و یا آدرس انترنتی خالی بوده نمیتواند، دوباره کوشش نمائید

source: Loading
fa_af: بارگیری

source: Location
fa_af: موقعیت

source: Location permissions required
fa_af: اجازه موقعیت لازمی میباشد

source: Login
fa_af: داخل شدن

source: Login successful
fa_af: دخول موفق

source: Logout
fa_af: خارج شدن

source: Lowest price
fa_af: کمترین نرخ

source: M&E
fa_af: نظارت و ارزیابی

source: M&E Dashboard
fa_af: صفحه گزارشات نظارت و ارزیابی

source: MORE
fa_af: دیگر

source: Make sure that the device is visible.
fa_af: خود را مطمئن سازید که دستگاه قابل مشاهده باشد.

source: Male
fa_af: مذکر

source: Media type
fa_af: نوع رسانه

source: Memory card
fa_af: کارت حافظه

source: Minimum 5 characters
fa_af: حد اقل 5 حرف

source: Modify
fa_af: اصلاح

source: More
fa_af: دیگر

source: Most recent
fa_af: آخرین

source: Multimedia
fa_af: چند رسانه ای

source: Multiple choice
fa_af: چندین گزینه ای

source: My Resources
fa_af: منابع من

source: My courses
fa_af: دوره های آموزشی من

source: Name
fa_af: نام

source: Network error: please check you are online.
fa_af: خطای شبکه: لطفا چک کنید که آنلاین هستید

source: New folder was successfully added
fa_af: فولدر جدید مؤفقانه علاوه گردید

source: New page
fa_af: صفحه جدید

source: New password
fa_af: رمز عبور جدید

source: Next
fa_af: بعد

source: No Internet?
fa_af: انترنت وصل نیست?

source: No downloads found
fa_af: هیچ دانلود دریافت نگردید

source: No folders found
fa_af: هیچ فولدر دریافت نگردید

source: No problem.
fa_af: مشکلی وجود ندارد.

source: Not delivered
fa_af: تحویل داده نشد

source: Nothing selected!
fa_af: هیچ چیز انتخاب نشده

source: Notifications
fa_af: یادآوری ها

source: OK
fa_af: درست

source: OK, got it!
fa_af: درست است، فهمیدم

# On the device that you want to share with: 1.
source: On the device that you want to share with: \n1.
fa_af: در دستگاه که میخواهید با آن شریک سازید: \n1.

source: On the other device, open the app, and select receive from the top right menu.
fa_af: در دستگاه دیگر، اپلیکیشن را باز کنید، و از مینو فوقانی سمت راست، دریافت را انتخاب نمائید.

source: On this device
fa_af: در این دستگاه

source: Only me
fa_af: فقط من

source: Open
fa_af: باز کردن

source: Open Settings > Bluetooth Settings.
fa_af: باز کنید: تنظیمات » تنظیمات بلوتوت.

source: Optional
fa_af: اختیاری

source: Order due date
fa_af: موعد مقرر فرمایش

source: Order notes
fa_af: یادداشتهای فرمایش

source: Order total:
fa_af: مجموع فرمایش:

source: Ordered List
fa_af: لیست منظم

source: Outdent
fa_af: برآمدگی سر پاراگراف

source: PARAGRAPH
fa_af: پاراگراف

source: PAUSE ALL
fa_af: مکث همه

source: Pages
fa_af: صفحات

source: Parent categories
fa_af: کتگوری والدین

source: Pashto
fa_af: پشتو

source: Passed
fa_af: کامیاب شدید

source: Password
fa_af: رمز ورودی

source: Password doesn't match, try again
fa_af: رمز عبور درست نیست، دوباره کوشش نمایید

source: Password should be at least 5 characters
fa_af: رمز عبور باید حد اقل 5 حرف باشد

source: Passwords do not match.
fa_af: رمزهای عبور یکسان نیست.

source: Pause
fa_af: مکث

source: Pause download
fa_af: مکث در دانلود

source: Paused
fa_af: مکث

source: Payment amount
fa_af: مقدار پرداخت

source: Payment date
fa_af: تاریخ پرداخت

source: Payments
fa_af: پرداختها

source: Payments due
fa_af: پرداختهای

source: Phone
fa_af: تیلفون

source: Phone memory
fa_af: حافظه تلفن

source: Phone number
fa_af: شماره تلفن

source: Photo
fa_af: تصوویر

source: Pinned
fa_af: نشانی شد

source: Place your fingerprint on the fingerprint sensor to verify your identity
fa_af: اثر انگشت خود را روی حس گر اثر انگشت بگذارید تا هویت شما تایید گردد

source: Please enter name
fa_af: لطفاً نام را داخل کنید

source: Please enter phone number
fa_af: لطفاً شمارۀ تیلفون را داخل کنید

source: Please fill out all required fields
fa_af: لطفاً تمام ساحات لازمی را خانه پری نمائید

source: Pre-order
fa_af: فرمایشات قبلی

source: Pre-orders
fa_af: فرمایشان قبلی

source: Preparing
fa_af: آماده سازی

source: Preparing file...
fa_af: در حال آماده ساختن فایل

source: Preview
fa_af: نمایش

source: Previewing...
fa_af: در حال نمایش دادن

source: Price
fa_af: نرخ

source: Price per piece
fa_af: نرخ فی پارچه

source: Processing
fa_af: در حال پروسس

source: Product name..
fa_af: نام محصول..

source: Product type
fa_af: نوع محصول

source: Product types
fa_af: انواع محصول

source: Products
fa_af: محصولات

source: Quantity
fa_af: مقدار

source: Queued
fa_af: در صف

source: Reading Level
fa_af: سطح خواندن

source: Receive
fa_af: دریافت کردن

source: Record sale
fa_af: ثبت فروش

source: Record signature
fa_af: تسجیل امضأ

source: Redo
fa_af: انجام دوباره

source: Refresh
fa_af: تازه کردن

source: Register
fa_af: ثبت نام

source: Register Now
fa_af: ثبت نام کنید

source: Registering
fa_af: در حال ثبت نام

source: Registration successful
fa_af: ثبت‌نام موفقانه تکمیل گردید

source: Remove Link
fa_af: حذف وصل سازی

source: Remove page
fa_af: حذف نمودن صفحه

source: Report Options
fa_af: اختیارات گزارش

source: Reports
fa_af: گزارش‌ها

source: Review your courses.
fa_af: دوره های آموزشی خود را مرور کنید.

source: Right
fa_af: راست

source: Right To Left
fa_af: از راست به چپ

source: Sale Value
fa_af: ارزش فروش

source: Sale detail
fa_af: تفصیل فروش

source: Sale details
fa_af: تفصیلات فروش

source: Sale product
fa_af: محصول فروش

source: Sale reminder
fa_af: به یاد آوری فروش

source: Sales
fa_af: فروشات

source: Sales Log Report
fa_af: گزارش یادداشتهای فروشات

source: Sales Performance Report
fa_af: گزارش کارآیی فروشات

source: Sales log
fa_af: یادداشتهای فروشات

source: Sales performance
fa_af: کارآیی فروشات

source: Sales price
fa_af: نرخ فروشات

source: Save
fa_af: ثبت

source: Save to...
fa_af: ذخیره در...

source: Search
fa_af: جستجو

source: See also
fa_af: همچنان ببینید

source: Select file
fa_af: انتخاب فایل

source: Select language
fa_af: زبان را انتخاب کنید

source: Select producer
fa_af: انتخاب تهیه کننده

source: Select the other device from the list below:
fa_af: دستگاه دیگر از از لست ذیل انتخاب نمائید:

source: Selected file is not supported, try another file
fa_af: فایل انتخاب شده قابل قبول نمیباشد، با یک فایل دیگر دوباره کوشش نمائید

source: Send
fa_af: فرستادن

source: Send in zip file
fa_af: در فایل زیپ بفرستید

source: Sending
fa_af: در حال فرستادن

source: Sent
fa_af: فرستاده شد

source: Server
fa_af: دستگاه سرور

source: Set title
fa_af: تنظیم عنوان

source: Settings
fa_af: تنظیمات

source: Share
fa_af: شریک ساختن

source: Share App
fa_af: اپلکیشن را شریک کنید

source: Share content at high speed with any other user nearby.
fa_af: محتویات را با استفاده کننده دیگر در نزدیک تان با سرعت بالا شریک سازید.

source: Share offline
fa_af: از طریق آفلاین شریک سازید

source: Share via...
fa_af: شریک ساختن از طریق...

source: Show average
fa_af: نشان دادن اوسط

source: Show products to customers.
fa_af: محصولات را به مشتریان نشان دهید.

source: Sign in
fa_af: وارد شدن

source: Signup Code
fa_af: کد ثبت نام

source: Size
fa_af: اندازه

source: Sold
fa_af: فروخته شد

source: Sorry you can not delete this page
fa_af: میبخشید، شما نمیتوانید این صفحه را حذف کنید

source: Sorry!
fa_af: با عرض پوزش!

source: Sorry, this device does not support sending files over Bluetooth.
fa_af: با عرض پوزش، این دستگاه از ارسال فایلها از طریق بلوتوت حمایت نمیکند.

source: Sorry: Error loading %s :
fa_af: با عرض پوزش! خطا در بارگذاری

source: Sort by
fa_af: ترتیب

source: Storage option
fa_af: اختیارات محل ذخیر سازی

source: Strikethrough
fa_af: میان خط کشیده

source: Subcategory
fa_af: کتگوری فرعی

source: Subscript
fa_af: متن تحت خط

source: Superscript
fa_af: متن عالی

source: Support for adding an image is coming soon
fa_af: برای علاوه ساختن یک تصویر به زودی حمایت صورت خواهد گرفت

source: Swipe to learn more.
fa_af: برای یادگیری روی صفحه لمس کنید.

source: Syncing
fa_af: همگاه کردن

source: System Language
fa_af: زبان دستگاه

source: TEXT
fa_af: متن

source: Tablet
fa_af: تبلیت

source: Tags
fa_af: برچسبها

source: Take photo
fa_af: اخذ تصویر

source: Text formatting
fa_af: شکل بندی متن

source: This app requires camera permission to take photos and record videos
fa_af: درین اپلیکیشن به اجازه کامره ضرورت است تا تصویر گرفته و ویدیو ثبت گردد

source: This app requires file permissions on the SD card to download and save content
fa_af: در این اپلیکیشن به اجازه فایل در کارت حافظه ضرورت است تا محتویات دانلود و ثبت گردد

source: This app requires location permissions to enable you to download and share content offline.
fa_af: در این اپلیکیشن به اجازه موقعیت ضرورت است تا شما بتوانید محتویات آنرا آفلاین شریک سازید.

source: This feature is coming soon.
fa_af: این مشخصه به زودی فعالی خواهد گردید.

source: This field is required
fa_af: این بخش الزمی است

source: Title
fa_af: عنوان

source: Title (Dari)
fa_af: عنوان (دری)

source: Title (English)
fa_af: عنوان (انگلیسی)

source: Title (Pashto)
fa_af: عنوان (پشتو)

source: To
fa_af: الی

source: Top LEs
fa_af: عالی LEs

source: Top LEs Report
fa_af: عالی LEs گزارش

source: Total
fa_af: مجموع

source: Total Sales
fa_af: مجموع فروشات

source: Total mobile data usage
fa_af: مجموع مصرف داده تلفن همراه

source: Total:
fa_af: مجموع:

source: Touch sensor
fa_af: لمس حسگر

source: Track your stock and sales.
fa_af: ذخیره گاه خود را پیگیری کنید.

source: Try again
fa_af: دوباره کوشش نمائید

source: Try again.
fa_af: دوباره کوشش نمائید.

source: Unable to open that image
fa_af: این تصویر باز شده نتوانست

source: Unable to reset password.
fa_af: تغییر رمز عبور اجرأ گردیده نتوانست.

source: Underline
fa_af: زیرخط

source: Undo
fa_af: فسخ عملکرد

source: Unordered List
fa_af: لیست نا منظم

source: Untitled document
fa_af: فایل بدون عنوان

source: Untitled page
fa_af: صفحه

source: Update
fa_af: به روز رسانی

source: Update document
fa_af: به روز رسانی داکومنت

source: Update file
fa_af: به روز رسانی فایل

source: Update page
fa_af: به روز رسانی صفحه

source: Updated successfully
fa_af: مؤفانه به روز رسانی گردید

source: Use %1$s - %2$s free
fa_af: استفاده%1$s - %2$s خالی

source: Use device language
fa_af: از زبان دستگاه استفاده کنید

source: Use password
fa_af: استفاده رمز عبور

source: Username
fa_af: کاربر

source: Ustad Mobile
fa_af: ‫أستاد موبايل‬

source: Value
fa_af: ارزش

source: Video
fa_af: ویدیو

source: Waiting
fa_af: در حال انتظار

source: Waiting for sender
fa_af: منتظر فرستنده

source: Welcome to Goldozi.
fa_af: به گلدوزی خوش آمدید.

source: What media type would you like to capture?
fa_af: کدام نوع رسانه را میخواهید؟

source: WiFi only
fa_af: صرف وایفای

source: Wrong email address
fa_af: آدرس ایمیل اشتباه است

source: Wrong username/password: try again.
fa_af: نام کاربری/رمز عبور اشتباه است: دوباره امتحان کنید

source: You can share this app offline.
fa_af: شما میتوانید این اپلیکیشن را از طریق آفلاین شریک سازید.

# You can share this app offline. On the device that you want to share with: 1.
source: You can share this app offline. On the device that you want to share with: \n1.
fa_af: می‌تواند این اپلکیشن را به‌صورت آنلاین شریک سازید.

source: You have successfully imported a file
fa_af: شما یک فایل را موفقانه وارد ساختید

# 2. Make sure that the device is visible.
source: \n2. Make sure that the device is visible.
fa_af: در دستگاه که شما می‌خواهید توسط آن شریک سازید:\n تنظیمات را بازکنید < تنظیمات بلوتوث\n مطمئن شوید که دستگاه قابل‌رؤیت است.\n

source: amount
fa_af: مقدار

source: date (asc)
fa_af: تاریخ (asc)

source: date (desc)
fa_af: تاریخ (desc)

source: day before
fa_af: روز قبل

source: days
fa_af: روزها

source: days before
fa_af: روزهای قبل

source: is sale
fa_af: فروش است

source: location
fa_af: موقعیت

source: most used
fa_af: بیشترین استفاده شده

source: name
fa_af: اسم

source: name (asc)
fa_af: اسم (asc)

source: name (desc)
fa_af: اسم (desc)

source: payments
fa_af: پرداختها

source: recent
fa_af: اخیر

source: to
fa_af: الی

source: to start editing.
fa_af: برای آغاز تنظیم نمودن

source: total (asc)
fa_af: مجموع (asc)

source: total (desc)
fa_af: مجموع (desc)
